01.gif=大笑
06.gif=呲牙
02.gif=微笑
08.gif=窃笑
03.gif=亲亲
04.gif=抱抱
14.gif=好好爱你哟
07.gif=好害羞
12.gif=可爱
05.gif=好羡慕哦
10.gif=眨眼
11.gif=做鬼脸
09.gif=见钱眼开
43.gif=我酷吧
69.gif=干杯
15.gif=嘴馋
21.gif=小声点
36.gif=思考
17.gif=好困呀
18.gif=睡觉去了
40.gif=再见了
20.gif=吃惊
38.gif=晕倒了
16.gif=困惑
35.gif=?
19.gif=好失望
31.gif=伤心死了
39.gif=翻白眼
37.gif=转向
27.gif=抓狂
33.gif=流汗
42.gif=整蛊
30.gif=生病
34.gif=非典
32.gif=悲伤
28.gif=你好讨厌
22.gif=吐你一身
26.gif=怒骂
23.gif=闭嘴
24.gif=打你
29.gif=愤怒
25.gif=我真生气了
41.gif=警察
44.gif=书呆子
46.gif=男孩
47.gif=女孩
77.gif=邮件
48.gif=真棒
49.gif=不怎么样
59.gif=活力四射
57.gif=我心碎了
58.gif=我心永恒
13.gif=热吻
55.gif=玫瑰凋谢了
56.gif=玫瑰开放了
67.gif=送你礼物
66.gif=生日快乐
71.gif=吃个苹果
68.gif=吃个西瓜
70.gif=来杯咖啡
65.gif=吃饭
53.gif=小精灵
45.gif=小丑
51.gif=猫猫
52.gif=狗狗
54.gif=骷髅
50.gif=猪头
72.gif=便便
61.gif=太阳
62.gif=月亮
60.gif=小星星
63.gif=下雨了
64.gif=雨伞
79.gif=踢球去
75.gif=电视
74.gif=电话
76.gif=电影
78.gif=音乐
80.gif=灯泡
73.gif=时钟
